[{"author":"Haruki Murakami","quote":"If you only read the books that everyone else is reading, you can only think what everyone else is thinking."},
    {"author":"Paulo Coelho","quote":"It's the possibility of having a dream come true that makes life interesting."},
    {"author":"Jane Austen","quote":"I cannot fix on the hour, or the spot, or the look or the words, which laid the foundation. It is too long ago. I was in the middle before I knew that I had begun."},
    {"author":"Maya Angelou","quote":"There is no greater agony than bearing an untold story inside you."},
    {"author":"Jhumpa Lahiri","quote":"Still, there are times I am bewildered by each mile I have traveled, each meal I have eaten, each person I have known, each room in which I have slept. As ordinary as it all appears, there are times when it is beyond my imagination."},
    {"author":"F. Scott Fitzgerald","quote":"And so we beat on, boats against the current, borne back ceaselessly into the past."},
    {"author":"Kurt Vonnegut","quote":"Hello, babies. Welcome to Earth. It's hot in the summer and cold in the winter. It's round and wet and crowded. At the outside, babies, you've got about a hundred years here. There's only one rule that I know of, babies—God damn it, you've got to be kind."},
    {"author":"Leo Tolstoy","quote":"He stepped down, trying not to look long at her, as if she were the sun, yet he saw her, like the sun, even without looking."},
    {"author":"John Green","quote":"As he read, I fell in love the way you fall asleep: slowly, and then all at once."},
    {"author":"Anne Frank","quote":"How wonderful it is that nobody need wait a single moment before starting to improve the world."},
    {"author":"Sylvia Plath","quote":"I took a deep breath and listened to the old brag of my heart: I am, I am, I am."},
    {"author":"Truman Capote","quote":"You call yourself a free spirit, a 'wild thing,' and you're terrified somebody's gonna stick you in a cage. Well baby, you're already in that cage. You built it yourself. And it's not bounded in the west by Tulip, Texas, or in the east by Somali-land. It's wherever you go. Because no matter where you run, you just end up running into yourself"},
    {"author":"Harper Lee","quote":"It was times like these when I thought my father, who hated guns and had never been to any wars, was the bravest man who ever lived."},
    {"author":"Haruki Murakami","quote":"Memories warm you up from the inside. But they also tear you apart."},
    {"author":"Dr. Seuss","quote":"You have brains in your head. You have feet in your shoes. You can steer yourself any direction you choose. You're on your own. And you know what you know. And YOU are the one who'll decide where to go..."},
    {"author":"William Goldman","quote":"Do I love you? My God, if your love were a grain of sand, mine would be a universe of beaches."},
    {"author":"Toni Morrison","quote":"There is a loneliness that can be rocked. Arms crossed, knees drawn up, holding, holding on, this motion, unlike a ship's, smooths and contains the rocker. It's an inside kind — wrapped tight like skin. Then there is the loneliness that roams. No rocking can hold it down. It is alive. On its own. A dry and spreading thing that makes the sound of one's own feet going seem to come from a far-off place."},
    {"author":"Milan Kundera","quote":"Love is the longing for the half of ourselves we have lost."},
    {"author":"J. K. Rowling","quote":"We’ve all got both light and dark inside us. What matters is the part we choose to act on. That’s who we really are."},
    {"author":"Stephen King","quote":"Get busy living or get busy dying."},
    {"author":"J. R. R. Tolkien","quote":"All that is gold does not glitter,Not all those who wander are lost;The old that is strong does not wither,Deep roots are not reached by the frost."},
    {"author":"Charles Dickens","quote":"My advice is, never do tomorrow what you can do today. Procrastination is the thief of time."},
    {"author":"Emily Brontë","quote":"He's more myself than I am. Whatever our souls are made of, his and mine are the same."},
    {"author":"John Steinbeck","quote":"And now that you don’t have to be perfect, you can be good."},
    {"author":"Bram Stroker","quote":"There are darknesses in life and there are lights, and you are one of the lights, the light of all lights."},
    {"author":"E. M. Foster","quote":"Only connect."},
    {"author":"John Steinbeck","quote":"Maybe ever’body in the whole damn world is scared of each other."},
    {"author":"Ralph Ellison","quote":"Life is to be lived, not controlled; and humanity is won by continuing to play in face of certain defeat."},
    {"author":"Emily Brontë","quote":"Terror made me cruel"},
    {"author":"James Ellroy","quote":"Some men get the world, some men get ex-hookers and a trip to Arizona. You’re in with the former, but my God I don’t envy the blood on your conscience."},
    {"author":"Jack Kerouac","quote":"The only people for me are the mad ones, the ones who are mad to live, mad to talk, mad to be saved, desirous of everything at the same time, the ones who never yawn or say a commonplace thing, but burn, burn, burn like fabulous yellow roman candles exploding like spiders across the stars."},
    {"author":"George Orwell","quote":"It was a bright cold day in April, and the clocks were striking thirteen."},
    {"author":"Margaret Atwood","quote":"We were the people who were not in the papers. We lived in the blank white spaces at the edges of print. It gave us more freedom. We lived in the gaps between the stories."},
    {"author":"H.G. Wells","quote":"It sounds plausible enough tonight, but wait until tomorrow. Wait for the common sense of the morning."},
    {"author":"Leo Tolstoy","quote":"It's much better to do good in a way that no one knows anything about it."},
    {"author":"Charlotte Brontë","quote":"Life appears to me too short to be spent in nursing animosity or registering wrongs."},
    {"author":"Cormac McCarthy","quote":"You forget what you want to remember, and you remember what you want to forget."},
    {"author":"Bret Easton Ellis","quote":"There is an idea of a Patrick Bateman, some kind of abstraction, but there is no real me, only an entity, something illusory, and though I can hide my cold gaze and you can shake my hand and feel flesh gripping yours and maybe you can even sense our lifestyles are probably comparable: I simply am not there."},
    {"author":"Miguel de Cervantes Saavedra","quote":"Finally, from so little sleeping and so much reading, his brain dried up and he went completely out of his mind."},
    {"author":"E.M. Forster","quote":"We cast a shadow on something wherever we stand, and it is no good moving from place to place to save things; because the shadow always follows. Choose a place where you won’t do harm - yes, choose a place where you won’t do very much harm, and stand in it for all you are worth, facing the sunshine."},
    {"author":"James Joyce","quote":"History, Stephen said, is a nightmare from which I am trying to awake."},
    {"author":"Jules Verne","quote":"It is a great misfortune to be alone, my friends; and it must be believed that solitude can quickly destroy reason."},
    {"author":"Martin Amis","quote":"And meanwhile time goes about its immemorial work of making everyone look and feel like shit."},
    {"author":"Nathaniel Hawthorne","quote":"No man, for any considerable period, can wear one face to himself and another to the multitude, without finally getting bewildered as to which may be the true."},
    {"author":"Oscar Wilde","quote":"Nowadays people know the price of everything and the value of nothing."},
    {"author":"P.D. James","quote":"We can experience nothing but the present moment, live in no other second of time, and to understand this is as close as we can get to eternal life."},
    {"author":"Richard Yates","quote":"No one forgets the truth; they just get better at lying."},
    {"author":"Zora Neale Hurston","quote":"She had waited all her life for something, and it had killed her when it found her."},
    {"author":"Charles Dickens","quote":"We need never be ashamed of our tears."},
    {"author":"Mary Shelley","quote":"Nothing is so painful to the human mind as a great and sudden change."},
    {"author":"Philip K. Dick","quote":"It is sometimes an appropriate response to reality to go insane."},
    {"author":"Roald Dahl","quote":"It doesn't matter who you are or what you look like, so long as somebody loves you."},
    {"author":"Sebastian Faulks","quote":"I know. I was there. I saw the great void in your soul, and you saw mine."},
    {"author":" Neil Gaiman","quote":"She says nothing at all, but simply stares upward into the dark sky and watches, with sad eyes, the slow dance of the infinite stars."},
    {"author":"Patricia Highsmith","quote":"Perhaps it was freedom itself that choked her."},
    {"author":"Ford Madox Ford","quote":"Why can't people have what they want? The things were all there to content everybody; yet everybody has the wrong thing."},
    {"author":"George Eliot","quote":"We mortals, men and women, devour many a disappointment between breakfast and dinner-time; keep back the tears and look a little pale about the lips, and in answer to inquiries say, “Oh, nothing!” Pride helps; and pride is not a bad thing when it only urges us to hide our hurts— not to hurt others."},
    {"author":"Toni Morrison","quote":"You are your best thing"},
    {"author":"Truman Capote","quote":"Anyone who ever gave you confidence, you owe them a lot."},
    {"author":"William Faulkner","quote":"Clocks slay time… time is dead as long as it is being clicked off by little wheels; only when the clock stops does time come to life."},
    {"author":"David Guterson","quote":"None of those other things makes a difference. Love is the strongest thing in the world, you know. Nothing can touch it. Nothing comes close. If we love each other we’re safe from it all. Love is the biggest thing there is."},
    {"author":"V.S. Naipaul","quote":"The only lies for which we are truly punished are those we tell ourselves."},
    {"author":"Mark Haddon","quote":"Sometimes we get sad about things and we don’t like to tell other people that we are sad about them. We like to keep it a secret. Or sometimes, we are sad but we really don’t know why we are sad, so we say we aren’t sad but we really are."},
    {"author":"Herman Melville","quote":"I know not all that may be coming, but be it what it will, I’ll go to it laughing."},
    {"author":"Stephen King","quote":"Some birds are not meant to be caged, that's all. Their feathers are too bright, their songs too sweet and wild. So you let them go, or when you open the cage to feed them they somehow fly out past you. And the part of you that knows it was wrong to imprison them in the first place rejoices, but still, the place where you live is that much more drab and empty for their departure."},
    {"author":"Jon Krakauer","quote":"Happiness [is] only real when shared."},
    {"author":"Nathaniel Hawthorne","quote":"We dream in our waking moments, and walk in our sleep."
    },
    {"author":"David Foster Wallace","quote":"Everybody is identical in their secret unspoken belief that way deep down they are different from everyone else."},
    {"author":"Dai Sijie","quote":"I hadn’t expected that a tiny glimmer of hope for the future could transform someone so utterly."},
    {"author":"Milan Kundera","quote":"Two people in love, alone, isolated from the world, that's beautiful."},
    {"author":"Jill Eisenstadt","quote":"Her legs swing complete afternoons away."},
    {"author":"Kaitlyn Greenidge","quote":"I miss her, with a never-ending ache that I did not think was possible, that crowds out any other feeling and certainly all my reason, and any good sense."},
    {"author":"Ray Bradbury","quote":"You have to know how to accept rejection and reject acceptance."},
    {"author":"Homer","quote":"I look at you and a sense of wonder takes me."},
    {"author":"Sarah Manguso","quote":"But to pay attention is to love everything."},
    {"author":"Edgar Allan Poe","quote":"Deep into that darkness peering, long I stood there, wondering, fearing, doubting, dreaming dreams no mortal ever dared to dream before."},
    {"author":"Yann Martel","quote":"To choose doubt as a philosophy of life is akin to choosing immobility as a means of transportation."},
    {"author":"Augustine","quote":"Each of us had something to learn from the others and something to teach in return."},
    {"author":"Jacques Derrida","quote":"There is no passion without secrecy, this secrecy where everything is nonetheless said."},
    {"author":"J.M. Coetzee","quote":"A book should be an axe to chop open the frozen sea inside us."},
    {"author":"David Foster Wallace","quote":"There are limits to what even interested persons can ask of each other."},
    {"author":"Daniel Keyes","quote":"I don’t know what’s worse: to not know what you are and be happy, or to become what you’ve always wanted to be, and feel alone."},
    {"author":"William Shakespeare","quote":"Hell is empty and all the devils are here."},
    {"author":"Charles Dickens","quote":"I loved her against reason, against promise, against peace, against hope, against happiness, against all discouragement that could be."},
    {"author":"John Irving","quote":"They were involved in that awkward procedure of getting to unknow each other."},
    {"author":"Leo Tolstoy","quote":"If you look for perfection, you'll never be content."},
    {"author":"Oscar Wilde","quote":"The curves of your lips rewrite history."},
    {"author":"Ryūnosuke Akutagawa","quote":"A man sometimes devotes his life to a desire which he is not sure will ever be fulfilled."},
    {"author":"Walter Benjamin","quote":"There is no document of civilization which is not at the same time a document of barbarism."},
    {"author":"Mary Kubica","quote":"I know how betrayal and disillusionment feel, when someone who could give you the world refuses even a tiny piece of it."},
    {"author":"Chimamanda Ngozi Adichie","quote":"How easy it was to lie to strangers, to create with strangers the versions of our lives that we have imagined."},
    {"author":"Jonathan Safran Foer","quote":"Sometimes I can feel my bones straining under the weight of all the lives I’m not living."},
    {"author":"Nikita Gill","quote":"You are ancient ideas in a mortal body."},
    {"author":"Tom Wolfe","quote":"Everybody, everybody everywhere, has his own movie going, his own scenario, and everybody is acting his movie out like mad, only most people don’t know that is what they’re trapped by, their little script."},
    {"author":"J.D. Salinger","quote":"I'm sick of not having the courage to be an absolute nobody."},
    {"author":"Plato","quote":"Every one of us is like a man who sees things in a dream and thinks that he knows them perfectly and then wakes up to find that he knows nothing."},
    {"author":"Junot Dìaz","quote":"You were at the age where you could fall in love with a girl over an expression, over a gesture."},
    {"author":"Lysander","quote":"The course of true love never did run smooth."},
    {"author":"Jack Welch","quote":"Change before you have to."},
    {"author":"Charles F. Glassman","quote":"Before you find your soul mate, you must first discover your soul."}]
    